[
    {
        "pergunta": "Como eu devo solicitar o trancamento de matrícula no PPGCTS?",
        "resposta": "O trancamento de matrícula no PPGCTS poderá ser aprovado pela CPG a qualquer momento, por motivos que impeçam o aluno de frequentar o Curso, mediante justificativa do requerente e anuência do orientador, utilizando o formulário 'Solicitações Diversas'. A CPG poderá aprovar um máximo de seis meses de trancamento para alunos do Mestrado e doze meses para alunos de Doutorado. A duração do trancamento é contada a partir da data de sua solicitação, não podendo ultrapassar a data da próxima renovação de matrícula. A data de início do trancamento será considerada como a do início das atividades letivas. Fonte: Regimento PPGCTS Disponível em: https://www.ppgcts.ufscar.br/pt-br/documentos/normas-e-procedimentos"
    },
    {
        "pergunta": "Como eu faço para solicitar a matrícula em disciplina?",
        "resposta": "Utilize o formulário 'solicitações diversas', devidamente assinado por você e pelo orientador, utilizando assinatura digital."
    },
    {
        "pergunta": "Como eu solicito afastamento para estágio no exterior?",
        "resposta": "Por solicitação do aluno e do orientador e a critério da CPG será autorizado o estágio no exterior para alunos do mestrado e doutorado, desde que os créditos em disciplinas já tenham sido cumpridos e respeitados os prazos máximos para realização do exame de defesa da dissertação ou tese. A solicitação de afastamento para estágio no exterior deve ser acompanhada de: carta do orientador à CPG, informando o local do estágio; o plano de trabalho das atividades que serão desenvolvidas; currículo do supervisor no exterior; o período de duração do estágio; comprovante da agência de fomento da concessão de bolsa de capacitação no exterior. O prazo máximo para o estágio no exterior para alunos de mestrado é de 6 meses e para alunos de doutorado de 12 meses. A oficialização do afastamento do aluno deverá ter sido efetuada por meio de carta do orientador à CPG informando o estágio, atividades e período de permanência no exterior. Fonte: Regimento PPGCTS Disponível em: https://www.ppgcts.ufscar.br/pt-br/documentos/normas-e-procedimentos"
    },
    {
        "pergunta": "Como eu solicito o cancelamento de inscrição em disciplinas do PPGCTS?",
        "resposta": "Solicite dentro do prazo fixado no respectivo Calendário Acadêmico, utilizando o formulário 'Solicitações Diversas'. A cada período letivo será fixada uma data limite para cancelamento de inscrição em disciplinas, data esta que não poderá exceder o prazo de um mês e meio, contado a partir do início das aulas no período. As disciplinas canceladas não constarão dos históricos escolares dos alunos. Fonte: Regimento PPGCTS Disponível em: https://www.ppgcts.ufscar.br/pt-br/documentos/normas-e-procedimentos"
    },
    {
        "pergunta": "Como eu solicito o exame de qualificação?",
        "resposta": "O exame de qualificação de doutorado deve ser solicitado no máximo 30 meses após a matrícula, com banca de três membros designada pela CPG, incluindo o orientador. Se reprovado, o aluno pode refazer o exame uma vez dentro de três meses. Para ser habilitado, o aluno deve ter cursado até dois semestres de PESCD, realizar a exposição pública da pesquisa por até 30 minutos, seguir as normas da ABNT para dissertação e ter a solicitação aprovada na reunião ordinária da CPG, após submissão via ProPGWeb."
    },
    {
        "pergunta": "Como eu solicito uma declaração de defesa?",
        "resposta": "Para solicitar uma declaração de defesa, utilize o formulário 'Solicitações diversas', assinado digitalmente por você e seu(a) orientador(a). A declaração pode incluir: a) dependência da homologação da defesa na entrega da versão definitiva; b) status da entrega e submissão à homologação da versão definitiva; c) status da homologação da versão definitiva; d) dependência da emissão do diploma em providências adicionais; e) outras pendências e providências necessárias."
    },    
    {
        "pergunta": "Como eu posso realizar a matricula semestral no curso?",
        "resposta": "Para realizar a matrícula semestral, os alunos regulares devem renovar a matrícula nos prazos estabelecidos pelo PPGCTS através do sistema ProPGWeb. É importante notar que a falta de renovação no início de cada semestre resultará em consideração de desistência do curso. Além disso, o aluno deve cursar ao menos uma disciplina no semestre de seu ingresso para manter a matrícula ativa."
    },
    {
        "pergunta": "Como se dá a manutenção do aluno no PPGCTS?",
        "resposta": "A manutenção de alunos especiais no PPGCTS envolve: 1) Inscrição em disciplinas optativas mediante requerimento; 2) A aceitação depende da aprovação dos professores das disciplinas escolhidas; 3) Inscrições em disciplinas obrigatórias e atividades ligadas à Dissertação ou Tese não são permitidas; 4) Um aluno especial pode se inscrever em até duas disciplinas; 5) A transição de aluno especial para regular ocorre apenas através de aprovação em Processo Seletivo."
    },
    {
        "pergunta": "Como solicito a homologação do resultado do meu exame de defesa?",
        "resposta": "Para homologar o resultado do exame de defesa no PPGCTS, submeta os seguintes documentos digitais: 1) ATA de defesa; 2) Termo de Impressão do Diploma; 3) Carta-comprovante da versão final da dissertação/tese; 4) Atestado negativo da Biblioteca Comunitária; 5) Confirmação do depósito no Repositório UFSCar; 6) Itens de produção científica; 7) Formulário 'Solicitações diversas' assinado digitalmente por você e pelo(a) orientador(a). A homologação pelo CoPG é essencial para a emissão do diploma de Mestre em Ciência, Tecnologia e Sociedade, processada pela CPG dentro de seis meses após a defesa."
    },
    {
        "pergunta": "Como solicitar a integralização de créditos cursados em outros PPG ou como aluno especial do PPGCTS?",
        "resposta": "Para solicitar a integralização de créditos, o aluno deve preencher o formulário 'Solicitação de Integralização de Créditos', assinado digitalmente por ele e pelo orientador. A integralização para Mestrado requer 100 créditos e para Doutorado 200 créditos, com créditos específicos mínimos em disciplinas obrigatórias. Créditos de cursos anteriores podem ser reconhecidos se equivalentes e cursados nos últimos dois anos. O prazo para integralização é de 12 meses para Mestrado e 18 meses para Doutorado, com possibilidade de extensão para não bolsistas. Disciplinas cursadas como aluno regular ou especial em outros cursos podem ser reconhecidas a critério da CPG."
    },
    {
        "pergunta": "O que compreende a solicitação do exame de defesa?",
        "resposta": "A solicitação do exame de defesa inclui a proposta da data pelo orientador e sua homologação pela CPG, requerendo o depósito de um arquivo PDF da dissertação um mês antes da defesa. Os requisitos incluem: dois meses após o exame de qualificação, conclusão de créditos, aprovação no exame de qualificação, submissão de artigos conforme a lista Qualis. Deve-se enviar o pedido à coordenação com sugestões para a banca, informações de deslocamento, e confirmar a documentação necessária. A documentação para o exame inclui: formulário de defesa, histórico escolar, documento da dissertação ou tese, comprovação de produção científica e dados cadastrais da banca."
    },
    {
        "pergunta": "Por que eu devo fazer a matrícula semestral no curso?",
        "resposta": "A matrícula semestral é crucial para manter seu status ativo como estudante no curso, permitindo que você continue acessando recursos educacionais e participando de disciplinas regulares. A matrícula regular ajuda a garantir que os estudantes estejam progredindo adequadamente em seus cursos, cumprindo os créditos necessários para a graduação dentro dos prazos estipulados pelo programa acadêmico. Também é uma exigência administrativa para manter a validade do registro acadêmico e para a eventual emissão de diplomas após a conclusão dos estudos."
    },
    {
        "pergunta": "Quais são os requisitos para o exame de defesa?",
        "resposta": "Para o exame de defesa, a data deve ser proposta pelo orientador e homologada pela CPG, com a dissertação ou tese depositada em formato PDF pelo menos um mês antes da defesa. O aluno deve garantir: a) 2 meses decorridos após o exame de qualificação; b) a conclusão de todos os créditos de disciplinas; c) aprovação no exame de qualificação; d) submissão de ao menos um artigo científico em periódico de níveis A1 a B2 da lista Qualis, preferencialmente em coautoria com o orientador; e) para doutorado, além da submissão, é necessário ter ao menos um artigo publicado."
    },
    {
        "pergunta": "Como faço para solicitar exame de qualificação?",
        "resposta": "Para solicitar o exame de qualificação, o aluno deve ter integralizado o número mínimo de créditos e estar dentro de 30 meses da primeira matrícula. A solicitação é feita via sistema ProPGWeb, aprovada pela CPG. A banca, designada pela CPG, consistirá de pelo menos três membros, incluindo o orientador como membro nato. Após uma reprovação, o aluno pode retomar o exame uma vez dentro de três meses. Para o mestrado, é necessário ter cursado até dois semestres da disciplina PESCD, apresentar uma exposição pública da pesquisa de até 30 minutos, e a dissertação deve seguir as normas da ABNT."
    },
    {
        "pergunta": "Como devo nomear os arquivos a serem enviados por e-mail à Coordenação do PPGPCTS?",
        "resposta": "Os arquivos enviados à Coordenação do PPGPCTS devem ser nomeados seguindo o padrão de data, tipo de documento e nome do aluno. Exemplos incluem: '2004-04-07 – Atestado Negativo Biblioteca - Roniberto Morato do Amaral.pdf', '2004-04-07 - Certificado de proficiência - Roniberto Morato do Amaral.pdf', '2004-04-07 - Histórico Escolar- Roniberto Morato do Amaral.pdf', entre outros. Cada arquivo deve claramente indicar o conteúdo, a data de emissão e o nome completo do aluno, garantindo uma organização eficiente e fácil localização dos documentos."
    },    
    {
        "pergunta": "Qual o perfil do instagram do PPGPCTS?",
        "resposta": "@ppgctsufsar"
    },
    {
        "pergunta": "Como faço para entrar em contato com o PPGCT?",
        "resposta": "Para entrar em contato com a secretaria ou a coordenação do PPGCTS, os atendimentos estão sendo realizados via e-mail. Você pode enviar suas consultas para: ppgcts@ufscar.br ou ppgcts.coord@ufscar.br. O PPGCTS está localizado na área sul da UFSCar, no prédio do CECH."
    },
    {
        "pergunta": "Quem são os docentes da linha de pesquisa 1?",
        "resposta": "Camila Carneiro Dias Rigolin, Carlos Roberto Massao Hayashi, Cidoval Morais de Sousa, Geovani Gurgel Aciole da Silva, Julio Cesar Donadone, Márcia Niituma Ogata, Maria Lúcia Teixeira Machado, Maria Zanin, Thales Haddad Novaes de Andrade, Wilson José Alves Pedro"
    },    
    {
        "pergunta": "Quem são os docentes da linha de pesquisa 2",
        "resposta": "Leandro Innocentini Lopes de Faria, Luciana de Souza Gracioso, Luzia Sigoli Fernandes Costa, Roberto Ferrari Júnior, Roniberto Morato do Amaral, Sylvia Iasulaitis, Vinício Carrilho Martinez, Wanda Ap. Machado Hoffmann"
    },    
    {
        "pergunta": "Quem são os docentes da linha de pesquisa 3",
        "resposta": "Arthur Autran Franco de Sá Neto, Luciana de Souza Gracioso, Luís Fernando Soares Zuin, Luzia Sigoli Fernandes Costa, Renan Antônio da Silva, Sylvia Iasulaitis"
    },
    {
        "pergunta": "Quais são as linhas de pesquisa do PPGCTS?",
        "resposta": "Linha 1. Dimensões Sociais da Ciência e da Tecnologia, Linha 2. Gestão Tecnológica e Sociedade Sustentável, Linha 3. Linguagens, Comunicação e Ciência"
    },
    {
        "pergunta": "O que é o PPGCTS?",
        "resposta": "O PPGCTS é um Programa de Pós-Graduação voltado para a temática Ciência, Tecnologia e Sociedade (CTS), que integra a compreensão das dimensões sociais da ciência e da tecnologia, inovações tecnológicas e seus processos de gestão, além do uso de linguagens na comunicação científica e cultural."
    },
    {
        "pergunta": "Quais são as linhas de pesquisa do PPGCTS?",
        "resposta": "O PPGCTS possui três linhas de pesquisa: 1. Dimensões Sociais da Ciência e da Tecnologia, 2. Gestão Tecnológica e Sociedade Sustentável, 3. Linguagens, Comunicação e Ciência."
    },
    {
        "pergunta": "Quais temas são enfocados nas pesquisas do PPGCTS?",
        "resposta": "As pesquisas no PPGCTS focam em temas como a geração de inovação tecnológica, os benefícios e riscos relacionados à sustentabilidade, o controle democrático sobre as políticas de ciência e tecnologia, e as linguagens e comunicação da ciência."
    },
    {
        "pergunta": "Como o PPGCTS integra suas atividades acadêmicas?",
        "resposta": "O PPGCTS integra suas atividades acadêmicas através do entrelaçamento de disciplinas, formulação de teorias e métodos, linhas de pesquisa, e a escolha e identificação dos espaços científicos, promovendo a prática interdisciplinar que caracteriza a identidade do programa."
    },
    {
        "pergunta": "Qual é o objetivo do PPGCTS?",
        "resposta": "O objetivo do PPGCTS é criar um ambiente acadêmico favorável para a formação de novos pesquisadores, docentes do ensino superior e profissionais de áreas diversas, beneficiando-se da convergência interdisciplinar de saberes do campo CTS."
    },
    {
        "pergunta": "Como as linhas de pesquisa do PPGCTS são aplicadas?",
        "resposta": "Cada linha de pesquisa do PPGCTS é aplicada através de estudos e projetos específicos: a primeira investiga os antecedentes sócio históricos da ciência e tecnologia, a segunda compreende desafios tecnológicos para o desenvolvimento sustentável, e a terceira investiga as linguagens utilizadas na comunicação científica e cultural."
    },
    {
        "pergunta": "Quais são os grupos de pesquisa relacionados à reciclagem no programa?",
        "resposta": "O grupo de pesquisa relacionado à reciclagem é o '3R-NRR Núcleo de reciclagem de resíduos'."
    },
    {
        "pergunta": "Qual grupo de pesquisa foca em ciência, tecnologia e inovação tecnológica?",
        "resposta": "O grupo 'Ciência, tecnologia e inovação tecnológica (INTEC)' foca nesta área."
    },
    {
        "pergunta": "Há algum grupo de pesquisa dedicado ao cinema brasileiro e latino-americano?",
        "resposta": "Sim, existem grupos focados no cinema, incluindo 'Cinema brasileiro: história e preservação' e 'Cinema e audiovisual na América Latina: economia e estética'."
    },
    {
        "pergunta": "Quais grupos de pesquisa exploram a relação entre cultura e política?",
        "resposta": "Os grupos 'Cultura e política nas anos 70' e 'Cultura, valores, desempenho e governança nas organizações' exploram a relação entre cultura e política."
    },
    {
        "pergunta": "Existem grupos que estudam a educação no contexto das ciências da saúde?",
        "resposta": "Sim, o grupo 'Educação para profissionais da saúde' é dedicado a este tema."
    },
    {
        "pergunta": "Quais grupos investigam aspectos de políticas públicas?",
        "resposta": "Os grupos como 'Núcleos associados de pesquisa em políticas públicas' e 'Grupo de estudos: políticas e práticas em saúde (GEPPS)' investigam aspectos variados de políticas públicas."
    },
    {
        "pergunta": "Qual grupo de pesquisa se concentra em estudos métricos da informação na WEB?",
        "resposta": "O 'Laboratório de estudos métricos da informação na WEB (LAB-IMETRICS)' se concentra nesses estudos."
    },
    {
        "pergunta": "Há grupos dedicados ao estudo da inovação em genômica?",
        "resposta": "Sim, o 'Laboratório de estudos sociais e econômicos sobre inovação em genômica (LEGEN)' é focado em inovação em genômica."
    },
    {
        "pergunta": "Quais grupos de pesquisa trabalham com a promoção da saúde?",
        "resposta": "O grupo 'Promoção da saúde e práticas de cuidado de enfermagem e saúde de grupos populacionais' trabalha com a promoção da saúde."
    },
    {
        "pergunta": "Existem grupos que focam em sustentabilidade e inovação?",
        "resposta": "Sim, o grupo 'Sustentabilidade, riscos e inovação' foca nesses temas."
    },
    {
        "pergunta": "Quem é o coordenador atual do programa e qual é seu período de atuação?",
        "resposta": "O coordenador atual é o Prof. Dr. Roniberto Morato do Amaral, com período de atuação de 2024 a 2026."
    },
    {
        "pergunta": "Quem é o vice-coordenador e qual é seu período de atuação?",
        "resposta": "O vice-coordenador é o Prof. Dr. Carlos Roberto Massao Hayashi, com período de atuação de 2024 a 2025."
    },
    {
        "pergunta": "Quem são os membros da Comissão de Pós-Graduação (CPG) para o período de 2024 a 2026?",
        "resposta": "Membros da CPG incluem Prof. Dr. Roniberto Morato do Amaral como presidente, Prof. Dr. Thales Haddad Novaes de Andrade representando a Linha 01, Prof. Dr. Roberto Ferrari Júnior representando a Linha 02, e Prof. Dra. Luciana de Souza Gracioso representando a Linha 03, com Doutorando Arlei Olavo Evaristo como representante discente titular."
    },
    {
        "pergunta": "Quem compõe a Comissão de Bolsas para o período de 2024 a 2026?",
        "resposta": "A Comissão de Bolsas é composta por Prof. Dr. Roniberto Morato do Amaral (Presidente), Prof. Dr. Carlos Roberto Massao Hayashi (Vice-Presidente), Profa. Dra. Maria Teresa Miceli Kerbauy (representante da Linha 1), Prof. Dr. Leandro Innocentini Lopes de Faria (representante da Linha 2), Profa. Dra. Luzia Sigoli Fernandes Costa (representante da Linha 3) e a Mestranda Maria Isabel Rinaldo Pessoa de Araujo."
    },
    {
        "pergunta": "Quais são as linhas de pesquisa representadas na Comissão de Bolsas e quem são seus representantes?",
        "resposta": "Na Comissão de Bolsas, a Linha 1 é representada pela Profa. Dra. Maria Teresa Miceli Kerbauy, a Linha 2 pelo Prof. Dr. Leandro Innocentini Lopes de Faria e a Linha 3 pela Profa. Dra. Luzia Sigoli Fernandes Costa."
    }  

]

  